import { Product } from "../models/product";

export const products: Product[] = [
   {
      id: 1,
      categoryId: 6,
      name: "Молоко Простоквашино Ультрапастеризованное 3,2% 950 мл",
      message:
         "Молоко Простоквашино ультрапастеризованное 3,2% производится путем ультрапастеризации: молоко нагревается и охлаждается всего за несколько секунд, следуя прямиком в стерильную тару, сохраняя и вкус, и пищевую ценность. Молоко Простоквашино обладает 5 гарантиями качества.",
      brand: "Простоквашино",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/225805-moloko_prostokvashino_ultrapasterizovannoe_3_2_950_ml.jpg?w=1100&h=1100&_c=1704282712",
      price: 1250,
   },
   {
      id: 2,
      categoryId: 6,
      name: "Молоко Шадринское пастеризованное 6% 950 мл",
      message:
         "Концентрированное молоко Шадринское стерилизованное без сахара, приготовлено из цельного молока. Добавьте концентрированного молока в чай, кофе или какао — получится напиток с прекрасным насыщенным вкусом. Отлично подойдет в поездках и походах.",
      brand: "Шадринское",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/231384-moloko_shadrinskoe_pasterizovannoe_6_950_ml.jpg?w=1100&h=1100&_c=1703767765",
      price: 1481,
   },
   {
      id: 3,
      categoryId: 6,
      name: "Молоко Lactel с витамином D 2,5% 1 л",
      message:
         "Уникальный продукт на рынке Казахстана. Молоко Lactel обогащено витамином D, который помогает лучше усваиваться кальцию в костях. Это способствует росту детей и здоровью всей семьи.",
      brand: "Lactel",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/20069-moloko_lactel_s_vitaminom_d_2_5_1_l.jpg?w=1100&h=1100&_c=1703437694",
      price: 725,
   },
   {
      id: 4,
      categoryId: 6,
      name: "Молоко Lactel c витамином D 3,2% 1 л",
      message:
         "Уникальный продукт на рынке Казахстана. Молоко Lactel обогащено витамином D, который помогает лучше усваиваться кальцию в костях. Это способствует росту детей и здоровью всей семьи.",
      brand: "Lactel",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/20070-moloko_lactel_c_vitaminom_d_3_2_1_l.jpg?w=1100&h=1100&_c=1703053533",
      price: 725,
   },
   {
      id: 5,
      categoryId: 6,
      name: "Молоко Food master Легкое утро безлактозное 2.5% 1 л",
      message:
         "Легкое утро — первое безлактозное молоко казахстанского производства. Технологии позволяют расщеплять лактозу, при этом сохраняя все полезные свойства и естественный вкус натурального молока. Продукт легко усваивается даже людьми с непереносимостью, а значит молоком теперь можно наслаждаться без ограничений. Дайте молоку второй шанс!",
      brand: "Food master",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/249766-moloko_food_master_legkoe_utro_bezlaktoznoe_2_5_1_l.jpg?w=1100&h=1100&_c=1703487478",
      price: 975,
   },
   {
      id: 6,
      categoryId: 6,
      name: "Молоко Простоквашино 2,5% 950 мл",
      message:
         "Молоко Простоквашино – натуральное молоко, которое не содержит в своём составе консервантов и прочих ненатуральных веществ.",
      brand: "Простоквашино",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/56050-moloko_prostokvashino_2_5_950_ml.jpg?w=1100&h=1100&_c=1703556804",
      price: 1170,
   },
   {
      id: 7,
      categoryId: 6,
      name: "Молоко Домик в деревне 2,5% 925 мл",
      message:
         "Молоко Домик в деревне – 100% натуральный продукт, приготовленный по традиционным рецептам. Домик в деревне — все, что мы узнали о натуральности, мы узнали от бабушек.",
      brand: "Домик в деревне",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/20063-moloko_domik_v_derevne_2_5_925_ml.jpeg?w=1100&h=1100&_c=1703053532",
      price: 809,
   },
   {
      id: 8,
      categoryId: 6,
      name: "Молоко Простоквашино 1.5% 950 мл",
      message:
         "Ультрапастеризованное молоко считается более полезным, чем пастеризованное и стерилизованное. Такой продукт получается в результате моментального нагрева до температуры свыше 100 градусов, а через несколько секунд его резко остужают. При этом все полезные вещества, в том числе кальций, белок и витамины сохраняются в неизменном виде. Ультрапастеризованное молоко содержит ферменты, необходимые для лучшего усваивания организмом.",
      brand: "Простоквашино",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/229969-moloko_prostokvashino_1_5_950_ml.jpg?w=1100&h=1100&_c=1703106193",
      price: 1023,
   },
   {
      id: 9,
      categoryId: 6,
      name: "Молоко Новый День 2,5% 1 л",
      message:
         "Молоко ультрапастеризованное (UHT), длительного срока хранения. Вырабатывается из цельного обезжиренного молока, подвергнутого гомогенизации и кратковременной высокотемпературной обработке с последующим охлаждением и упаковкой в асептических условиях. Благодаря кратковременному процессу термообработки сохраняются все вкусовые качества и полезные свойства. Не содержит искусственных добавок и консервантов.",
      brand: "Новый День",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/251239-moloko_novyi_den_2_5_1_l.jpg?w=1100&h=1100&_c=1700640605",
      price: 663,
   },
   {
      id: 10,
      categoryId: 6,
      name: "Молоко Шадринское т/п 7,1% 500 мл",
      message:
         "Концентрированное молоко Шадринское стерилизованное без caxapа, приготовлено из цельного молока. Добавьте концентрированного молока в чай, кофе или какао — получится напиток с прекрасным насыщенным вкусом. Отлично подойдет в поездках и походах.",
      brand: "Шадринское",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/283048-moloko_shadrinskoe_t_p_7_1_500_ml.png?w=1100&h=1100&_c=1704436381",
      price: 1122,
   },
   {
      id: 11,
      categoryId: 6,
      name: "Молоко Айналайын 3.2% 1 л",
      message:
         "Лучшее натуральное молоко в Казахстане. Для изготовления Айналайын фермерские хозяйства поставляют на завод Raimbek Agro исключительно высококачественное свежее молоко.  В процессе производства оно подвергается температурной обработке, после чего в стерильных условиях разливается в пачки.",
      brand: "Айналайын",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/242948-moloko_ainalaiyn_3_2_1_l.jpg?w=1100&h=1100&_c=1701720748",
      price: 1022,
   },
   {
      id: 12,
      categoryId: 6,
      name: "Молоко Айналайын 2.5% 1 л",
      message:
         "Для изготовления Айналайын фермерские хозяйства поставляют на завод Raimbek Agro исключительно высококачественное свежее молоко.  В процессе производства оно подвергается температурной обработке, после чего в стерильных условиях разливается в пачки.",
      brand: "Айналайын",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/242939-moloko_ainalaiyn_2_5_1_l.jpg?w=1100&h=1100&_c=1702206307",
      price: 956,
   },
   {
      id: 13,
      name: "Сметана Простоквашино 25% 300 г",
      message:
         "Сметана Простоквашино — натуральный продукт, приготовленный по традиционным рецептам из свежих заквасок и сливок. Продукт используется как добавка к пельменям и вареникам, салатная заправка или самостоятельный соус. Хозяйки часто используют сметану в составе кондитерских кремов, а также добавляют в подливы для мясных, грибных и овощных блюд.",
      brand: "Простоквашино",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/273308-smetana_prostokvashino_25_300_g.jpg?w=1100&h=1100&_c=1704252152",
      price: 1179,
   },
   {
      id: 14,
      name: "Сметана Родина 20% 400 г",
      message:
         "Сметана, как и другие молочнокислые продукты, необыкновенно востребована в отечественной кулинарии. Молоко, сливки, сметана использовались ещё нашими далекими предками. Современный подход более технологичен, что не умаляет положительных свойств молочной продукции, и сметаны 20% (средней жирности) в частности.",
      brand: "Родина",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/240160-smetana_rodina_20_400_g.jpg?w=1100&h=1100&_c=1700564382",
      price: 806,
   },
   {
      id: 15,
      name: "Сметана Родина 15% 400 г",
      message:
         "Сметана, как и другие молочнокислые продукты, необыкновенно востребована в отечественной кулинарии. Молоко, сливки, сметана использовались ещё нашими далекими предками. Современный подход более технологичен, что не умаляет положительных свойств молочной продукции, и сметаны 15% (средней жирности) в частности.",
      brand: "Родина",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/240153-smetana_rodina_15_400_g.jpg?w=1100&h=1100&_c=1701657490",
      price: 780,
   },
   {
      id: 16,
      name: "Сметана Зенченко 15% 200 г",
      message:
         "Натуральная сметана «Зенченко и К», переработанная с применением современных технологий из молока высшего качества, в котором сохранены все полезные вещества и витамины, необходимые вашему здоровью , являющиеся богатым источником энергии.",
      brand: "Зенченко",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/240162-smetana_zenchenko_15_200_g.jpg?w=1100&h=1100&_c=1700626189",
      price: 350,
   },
   {
      id: 17,
      name: "Сметана Зенченко 20% 200 г",
      message:
         "Продукт содержит витамины А, В, С, Е, которые нужны для гладкой кожи, хорошего зрения, крепких ногтей и энергии. В сметане есть органические кислоты, замедляющие старение клеток. Благодаря высокому уровню калия, фосфора и пробиотиков сметана налаживает обмен веществ и восстанавливает микрофлору желудка.",
      brand: "Зенченко",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/240163-smetana_zenchenko_20_200_g.jpg?w=1100&h=1100&_c=1700626206",
      price: 403,
   },
   {
      id: 18,
      name: "Сметана Простоквашино 15% 180 г",
      message:
         "Эта маложирная сметана не содержит усилителей вкуса и прочих вредных добавок. Продукт имеет хорошую плотность и густоту, насыщенный сливочный вкус и кисломолочный яркий аромат. Он идеально подходит для заправки овощных и мясных салатов. Сметану используют как добавку к сырникам и вареникам, пельменям и оладьям. ",
      brand: "Простоквашино",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/143859-smetana_prostokvashino_15_180_g.jpg?w=1100&h=1100&_c=1702518666",
      price: 631,
   },
   {
      id: 19,
      name: "Сметана Село Лесное 20% 360 г",
      message:
         "Способов применения сметаны 20% (средней жирности) на кухне множество. Существуют блюда, которые без неё и представить невозможно, например, борщ или пельмени. Это же относится к различной выпечке - оладьи, блины и блинчики лучше всего поедаются со сметаной.",
      brand: "Село Лесное",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/240135-smetana_selo_lesnoe_20_360_g.jpg?w=1100&h=1100&_c=1703055600",
      price: 871,
   },
   {
      id: 20,
      name: "Сметана President 15% пауч 380 г",
      message:
         "Сметана President изготавливается из натуральных сливок и закваски без добавления консервантов и растительных жиров. Сметана представляет собой живой продукт и обладает уникальным вкусом с легкой кислинкой и постоянно густой консистенцией.",
      brand: "President",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/280223-smetana_president_15_pauch_380_g.png?w=1100&h=1100&_c=1702212434",
      price: 520,
   },
   {
      id: 21,
      name: "Сметана Родина 20% 200 г",
      message:
         "Сметана богата молочными белками, витаминами (такими как A и D) и минералами. Она также придает блюдам нежный вкус и делает их более насыщенными",
      brand: "Родина",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/240159-smetana_rodina_20_200_g_.jpg?w=1100&h=1100&_c=1700482692",
      price: 403,
   },
   {
      id: 22,
      name: "Сметана President 10% 200 г",
      message:
         "Сметана president 10% 200г п/у — Вырабатывается из натуральных сливок и закваски,без добавления консервантов, и представляет собой живой продукт. Вот уже много лет сметана обладает неизменным вкусом с уникальной кислинкой и постоянно густой консистенцией. ",
      brand: "President",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/269897-smetana_president_10_200_g.jpg?w=360&h=360&_c=1702212347",
      price: 390,
   },
   {
      id: 23,
      name: "Биосметана Деповское Славянка 20% 180 г",
      message:
         "Закваска молочнокислых бактерии, сливки, закваска с бифидобактериями.",
      brand: "Деповское",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/239844-biosmetana_depovskoe_slavyanka_20_180_g_.jpg?w=1100&h=1100&_c=1704266054",
      price: 445,
   },
   {
      id: 24,
      name: "Сметана Ауыл Өнімдері 285 г",
      message:
         "Сметана содержит витамины A, E, B2, B12, C, PP, микро- и макроэлементы, органические кислоты. Особенно много в сметане кальция, который почти никогда не бывает лишним в организме человека, а после 35–40 лет необходим вдвойне.",
      brand: "Ауыл Өнімдері",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/296163-smetana_auyl_n_mder_285_g.png?w=1100&h=1100&_c=1701902265",
      price: 1397,
   },
   {
      id: 25,
      categoryId: 7,
      name: "Сыр Брест-Литовск сливочный 50% 500 г Беларусь",
      message:
         "Аппетитный сыр с ярко выраженным сливочным вкусом и нежной пластичной консистенцией, принизанной множеством мелких глазков. Приготовлен из свежего белорусского молока высочайшего качества. Подходит как на каждый день, так и для особых случаев. Мягкий вкус сыра идеально дополнит различные горячие блюда, пасту, домашнюю пиццу, десерты. ",
      brand: "Брест-Литовск",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/228888-syr_brest-litovsk_slivochnyi_50_500_g.jpg?w=1100&h=1100&_c=1704361083",
      price: 3870,
   },
   {
      id: 26,
      categoryId: 7,
      name: "Сыр Брест-Литовск классический 45% 500 г Беларусь",
      message:
         "Сыр производится из пастеризованного и нормализованного коровьего молока. Сыр обладает сладковатым сливочным вкусом и пластичной нежной консистенцией. Режется отлично, не прилипает к ножу и не крошится кусочками. Аромат у продукта классический сырный. Вкус – нежный, сливочный. ",
      brand: "Брест-Литовск",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/228866-syr_brest-litovsk_klassicheskii_45_500_g_belarus.png?w=1100&h=1100&_c=1704361082",
      price: 3870,
   },
   {
      id: 27,
      categoryId: 7,
      name: "Сыр Брест-Литовск сливочный брусок 50% 200 г Беларусь",
      message:
         "Мастера‐сыровары Брест‐Литовск с гордостью следуют вековым традициям изготовления сыров. Сыр обладает ярко выраженным вкусом и ароматом сливок. Нежная консистенция и рисунок из мелких глазков придают сыру индивидуальность.",
      brand: "Брест-Литовск",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/219578-syr_brest-litovsk_slivochnyi_brusok_50_200_g_belarus.jpg?w=1100&h=1100&_c=1704361081",
      price: 1570,
   },
   {
      id: 28,
      categoryId: 7,
      name: "Сыр Село Лесное Сулугуни 45% 250 г",
      message:
         "Сыр Сулугуни – один из ярких представителей грузинских рассольных сыров. Сыр Сулугуни употребляют в натуральном виде в качестве ингредиента сырной тарелки или в сочетании с пряной зеленью, лепёшкой или тонким лавашом и бокалом вина.",
      brand: "Село Лесное",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/240129-syr_selo_lesnoe_suluguni.jpg?w=1100&h=1100&_c=1703038917",
      price: 1389,
   },
   {
      id: 29,
      categoryId: 7,
      name: "Сыр Село Лесное Фермерский 30% 250 г",
      message:
         "Фермерские сыры, произведенные людьми практически вручную, в конкретной местности, по старинной рецептуре, чаще всего из свежего молока, – это деликатес. Живые бактерии в молоке, помогают сыру созреть, а микрофлора придает фермерскому сыру непревзойденный и легко отличаемый запах и вкус. Фермерский сыр очень полезен и вкусен.",
      brand: "Село Лесное",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/261641-syr_selo_lesnoe_fermerskii_30_250_g.png?w=1100&h=1100&_c=1703038924",
      price: 1560,
   },
   {
      id: 30,
      categoryId: 7,
      name: "Сыр Брест-Литовск Голландский брусок 45% 200 г Беларусь",
      message:
         "Мастера – сыровары Брест-Литовск с гордостью следуют вековым традициям изготовление сыров. Сыр обладает традиционным молочным вкусом с приятной кислинкой.",
      brand: "Брест-Литовск",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/232700-syr_brest-litovsk_gollandskii_brusok_45_200_g_belarus.jpg?w=1100&h=1100&_c=1704361086",
      price: 1630,
   },
   {
      id: 31,
      categoryId: 7,
      name: "Сыр Брест-Литовск легкий брусок 35% 200 г Беларусь",
      message:
         "Сыр Брест-Литовск — легкий брусок нежности, являющийся воплощением изысканного мастерства белорусских сыроделов. С его легкостью 35%, каждый грамм пронизан насыщенным вкусом и нежной текстурой, словно мягкое облачко на языке. В каждой упаковке 200 граммов бережно сохраненного вкуса, который переносит вас в атмосферу традиций и кулинарных тайн Беларуси.",
      brand: "Брест-Литовск",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/232701-syr_brest-litovsk_legkii_brusok_35_200_g.jpg?w=1100&h=1100&_c=1704361087",
      price: 1630,
   },
   {
      id: 32,
      categoryId: 7,
      name: "Сыр Poland Food Stary Oleder фасованный 180 г",
      message:
         "Пармезановая группа. Старый Олендер — это выдержанный сыр, который изготавливается из коровьего молока. Срок созревания этого сыра составляет около 6 месяцев. Выделяется насыщенным желтовато-кремовым цветом. Консистенция плотная и жесткая, монолитная в центре, а ближе к краям — слегка хрупкая. Глазков-дырочек практически нет.",
      brand: "Poland Food",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/304366-syr_poland_food_stary_oleder_fasovannyi_180_g.png?w=1100&h=1100&_c=1701228251",
      price: 2308,
   },
   {
      id: 33,
      categoryId: 7,
      name: "Сыр Natige белый диетический 20% жирности 350 г",
      message:
         "Состав: Молоко цельное, молоко обезжиренное, с использованием закваски на чистых культурах молочнокислых бактерий, соли поваренной пищевой, кальция хлористого, молоко-свертывающего ферментного препарата животного происхождения, β-каротина.",
      brand: "Natige",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/243061-syr_natige_belyi_dieticheskii_20_zhirnosti_350_g.png?w=1100&h=1100&_c=1702527294",
      price: 2800,
   },
   {
      id: 34,
      categoryId: 7,
      name: "Сыр Эмиль Адыгейский 45% кг",
      message:
         "Сыр 'адыгейский' изготавливается из номализованного пастеризованного коровьего молока, с последующим внесением бактериальной закваски и посолкой. Чаще всего этот сыр употребляют в свежем виде, укладывая его ломтики на свежий хлеб или хлебцы и дополняя зеленью, медом.",
      brand: "Эмиль",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/257952-syr_emil_adfgeiskii_45_kg.jpg?w=1100&h=1100&_c=1703052750",
      price: 1188,
   },
   {
      id: 35,
      categoryId: 7,
      name: "Сыр Ile De France Montaver кусочки 50% 150 г",
      message: "Мягкий вкус с фруктовыми и ореховыми нотками.",
      brand: "Ile De France",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/247404-syr_ile_de_france_montaver_kusochki_50_150_g.jpg?w=1100&h=1100&_c=1703551186",
      price: 3718,
   },
   {
      id: 36,
      categoryId: 7,
      name: "Сыр Киприно Алтайский 200 г",
      message:
         "Сыр Алтайский пользуется большим успехом благодаря насыщенному терпкому вкусу и глубокому янтарному цвету. Получается в процессе созревания, длящегося не менее 120 суток. Продукт характеризуется плотной и твердой структурой с редкими глазками круглой или овальной формы.",
      brand: "Киприно",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/257896-syr_kiprino_altaiskii_200_g.jpg?w=1100&h=1100&_c=1700212093",
      price: 2540,
   },
   {
      id: 37,
      categoryId: 9,
      name: "Яйцо Курочка Ряба куриное пищевое С1 10 шт",
      message:
         "Яйца — полезный продукт, богатый животным белком и витаминами. Подходит для полноценного завтрака, перекуса после тренировки и диетического питания. Это настоящий кладезь легкоусвояемого белка, жирорастворимых витаминов и незаменимых жирных кислот Омега‐3.",
      brand: "Курочка Ряба",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/242660-yaico_kurochka_ryaba_kurinoe_pishevoe_s1_10_sht.jpg?w=1100&h=1100&_c=1704446461",
      price: 702,
   },
   {
      id: 38,
      categoryId: 9,
      name: "Яйцо Казгер-Кус Элит куриные 10 шт",
      message:
         "Наверное, нет в природе и нашем холодильнике продукта проще и необходимее, чем куриное яйцо. Начиная с сырого яйца, которые пьют, приправив перцем и солью, взбивают в гоголь-моголь, до яиц, сваренных всмятку, в мешочек, пашот и вкрутую.",
      brand: "Казгер-Кус",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/236730-yaica_kazger-kus_elit_kurinye_10_sht.jpg?w=1100&h=1100&_c=1703747622",
      price: 767,
   },
   {
      id: 39,
      categoryId: 9,
      name: "Яйцо Казгер-Кус Отборные куриные 10 шт",
      message:
         "Наверное, нет в природе и нашем холодильнике продукта проще и необходимее, чем куриное яйцо. Начиная с сырого яйца, которые пьют, приправив перцем и солью, взбивают в гоголь-моголь, до яиц, сваренных всмятку, в мешочек, пашот и вкрутую.",
      brand: "Казгер-Кус",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/239320-yaica_kazger-kus_otbornye_kurinye_10_sht.jpg?w=1100&h=1100&_c=1704437263",
      price: 728,
   },
   {
      id: 40,
      categoryId: 9,
      name: "Яйца Казгер-Кус Первая категория 15 шт",
      message:
         "Наверное, нет в природе и нашем холодильнике продукта проще и необходимее, чем куриное яйцо. Начиная с сырого яйца, которые пьют, приправив перцем и солью, взбивают в гоголь-моголь, до яиц, сваренных всмятку, в мешочек, пашот и вкрутую.",
      brand: "Казгер-Кус",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/236733-yaica_kazger-kus_pervogo_sorta_15_sht.jpg?w=1100&h=1100&_c=1703485229",
      price: 1073,
   },
   {
      id: 41,
      categoryId: 9,
      name: "Яйцо Казгер-Кус Премиум куриные 10 шт",
      message:
         "Наверное, нет в природе и нашем холодильнике продукта проще и необходимее, чем куриное яйцо. Начиная с сырого яйца, которые пьют, приправив перцем и солью, взбивают в гоголь-моголь, до яиц, сваренных всмятку, в мешочек, пашот и вкрутую.",
      brand: "Казгер-Кус",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/239319-yaica_kazger-kus_premium_kurinye_10_sht.jpg?w=1100&h=1100&_c=1704437174",
      price: 709,
   },
   {
      id: 42,
      categoryId: 9,
      name: "Яйцо Курочка Ряба куриное пищевое С1 30 шт",
      message:
         "Яйца в каретке могут быть белыми или коричневыми. При заказе уточняйте цвет, если он имеет значение.",
      brand: "Курочка Ряба",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/242664-yaico_kurochka_ryaba_kurinoe_pishevoe_s1_30_sht.jpg?w=1100&h=1100&_c=1704446456",
      price: 2106,
   },
   {
      id: 43,
      categoryId: 9,
      name: "Яйцо Қазгер-Құс куриное С1 лоток 30 шт",
      message:
         "Свежие и качественные яйца станут отличной основой для множества вкусных блюд. Они — богатый источник протеина (белка), что так необходим для построения мышц",
      brand: "Казгер-Құс",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/240069-yaico_azger-_s_kurinoe_s1_lotok_30_sht.jpg?w=1100&h=1100&_c=1703295280",
      price: 2028,
   },
   {
      id: 44,
      categoryId: 9,
      name: "Яйцо Қазгер-Құс куриное Элит лоток 20 шт",
      message:
         "Яйца КазгерКус – ваши помощники в поддержании бодрого состояния и отличного самочувствия. Такой широкий спектр целебных свойств каротиноидов и витамина А, несомненно, необходим современному человеку для профилактики широкого спектра заболеваний, а также повышения общей комфортности жизни.",
      brand: "Казгер-Құс",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/240071-yaico_azger-_s_kurinoe_elit_lotok_20_sht.jpg?w=1100&h=1100&_c=1704437342",
      price: 1389,
   },
   {
      id: 45,
      categoryId: 9,
      name: "Яйцо Казгер-Кус Премиум куриные 10 шт",
      message:
         "Наверное, нет в природе и нашем холодильнике продукта проще и необходимее, чем куриное яйцо. Начиная с сырого яйца, которые пьют, приправив перцем и солью, взбивают в гоголь-моголь, до яиц, сваренных всмятку, в мешочек, пашот и вкрутую.",
      brand: "Казгер-Құс",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/239319-yaica_kazger-kus_premium_kurinye_10_sht.jpg?w=1100&h=1100&_c=1704437174",
      price: 709,
   },
   {
      id: 46,
      categoryId: 9,
      name: "Яйцо Қазгер-Құс куриное Премиум лоток 20 шт",
      message:
         "Яйцо Қазгер-ҚҰС получено от элитных кроссов кур несушек. Кормление кур несушек основано на натуральных растительных кормах, выращенных в экологически чистых регионах Казахстана.",
      brand: "Казгер-Құс",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/240068-yaico_azger-_s_kurinoe_premium_lotok_20_sht.jpg?w=1100&h=1100&_c=1703259790",
      price: 1404,
   },
   {
      id: 47,
      categoryId: 8,
      name: "Масло Простоквашино сливочное 82% 180 г",
      message:
         "Масло сливочное Простоквашино 82% — это натуральный продукт, приготовленный из свежих пастеризованных сливок. У него тонкий сливочный аромат и нежный вкус. Масло является незаменимым ингредиентом в кулинарии: используется для приготовления горячих мясных и рыбных блюд, соусов, гарниров. Идеально подходит для бутербродов и выпечки.",
      brand: "Простоквашино",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/188402-maslo_prostokvashino_slivochnoe_82_180_g.jpg?w=1100&h=1100&_c=1703725075",
      price: 1832,
   },
   {
      id: 48,
      categoryId: 8,
      name: "Масло Простоквашино сливочное 72,5% 180 г",
      message:
         "Масло сливочное Простоквашино 72.5% — это натуральный продукт, приготовленный из свежих пастеризованных сливок. У него тонкий сливочный аромат и нежный вкус. Масло является незаменимым ингредиентом в кулинарии: используется для приготовления горячих мясных и рыбных блюд, соусов, гарниров. Идеально подходит для бутербродов и выпечки.",
      brand: "Простоквашино",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/143462-maslo_prostokvashino_slivochnoe_72_5_180_g.jpg?w=1100&h=1100&_c=1702383536",
      price: 1734,
   },
   {
      id: 49,
      categoryId: 8,
      name: "Масло Булаево Крестьянское сливочное 72,5% 200 г",
      message:
         "Натуральное сливочное масло 72,5% изготовлено из сливок коровьего молока, полностью соответствует всем нормам и стандартам качества данного продукта. Имеет нежный сливочный вкус и запах",
      brand: "Булаево",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/249420-maslo_bulaevo_krestyanskoe_slivochnoe_72_5_200_g.jpg?w=1100&h=1100&_c=1703738117",
      price: 1346,
   },
   {
      id: 50,
      categoryId: 8,
      name: "Масло Зенченко Крестьянское фасованное 72,5%",
      message:
         "Масло можно использовать в качестве заправки, а так же в виде ингредиента для большого количества блюд.",
      brand: "Зенченко",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/240152-maslo_zenchenko_krestyanskoe_fasovannoe_72_5_.jpg?w=1100&h=1100&_c=1702005698",
      price: 1333,
   },
   {
      id: 51,
      categoryId: 8,
      name: "Масло President сливочное 82% 400 г",
      message:
         "Масло кисло- сливочное Президент. Массовая доля жира 82%. Масло President производится исключительно из высококачественных сливок по специальной французской рецептуре с использованием закваски — масло получается кисло-сливочным. Это придает маслу тонкий аромат и нежный вкус, прекрасно дополняя собой выпечку.",
      brand: "President",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/226546-maslo_president_slivochnoe_82_400_g.jpg?w=1100&h=1100&_c=1702212426",
      price: 2868,
   },
   {
      id: 52,
      categoryId: 8,
      name: "Масло President сливочное соленое 80% 200 г",
      message:
         "Солёное сливочное масло President производится исключительно из высококачественных сливок по специальной французской рецептуре. Это придает маслу тонкий аромат и нежный вкус.",
      brand: "President",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/243308-maslo_president_slivochnoe_solenoe_80_200_g.jpg?w=1100&h=1100&_c=1703054325",
      price: 1830,
   },
   {
      id: 53,
      categoryId: 8,
      name: "Масло President ролл 82% высший сорт 1 кг",
      message:
         "Масло «Президент» обладает неповторимым сливочным вкусом, мягкой консистенцией – не крошится и прекрасно ложится на бутерброд. Высокое качество Президент подтверждено многолетним доверием потребителей.",
      brand: "President",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/269975-maslo_president_roll_82_vysshii_sort_1_kg.jpg?w=1100&h=1100&_c=1702212469",
      price: 7112,
   },
   {
      id: 54,
      categoryId: 8,
      name: "Масло Брест-Литовск сладкосливочное 82,5% 180 г",
      message:
         "Натуральное масло изготавливается по старинной рецептуре исключительно из свежих отборных сливок без добавления растительных жиров и консервантов. Незыблемые традиции и старинная рецептура из привлекательного мира прошлого позволяют в полной мере ощутить вкус истории и почувствовать себя приобщенным к аристократическому сословию, гарантируют изысканный вкус и высочайшее качество молочных продуктов.",
      brand: "Брест-Литовск",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/219586-39-maslo_slivochnoe_bre_ru.jpg?w=1100&h=1100&_c=1703665922",
      price: 1790,
   },
   {
      id: 55,
      categoryId: 8,
      name: "Масло Брест-Литовск сладко-сливочное несоленое 72.5% 180 г ",
      message:
         "Масло Брест‐Литовск изготавливается только из свежих сливок без добавления растительных жиров и консервантов по старинным рецептам. Это настоящее сливочное масло класса премиум.",
      brand: "Брест-Литовск",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/228850-maslo_brest-litovsk_sladko-slivochnoe_nesolenoe_72_5_180_g.jpg?w=1100&h=1100&_c=1703990265",
      price: 1650,
   },
   {
      id: 56,
      categoryId: 8,
      name: "Масло Петропавловское коровье 82,5% 180 г",
      message:
         "Сливочное масло изготовлено из пастеризованных сливок коровьего молока, полностью соответствует всем нормам и стандартам качества данного продукта. Имеет нежный сливочный вкус и запах.",
      brand: "Петропавловское",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/228441-maslo_petropavlovskoe_korove_82_5_180_g.jpg?w=1100&h=1100&_c=1701171135",
      price: 1235,
   },
   {
      id: 57,
      categoryId: 8,
      name: "Масло Петропавловское Крестьянское сливочное 72,5% 180 г",
      message:
         "Натуральное сливочное масло премиум класса с классической жирностью. Производится по новейшим технологиям в Северо-Казахстанской области, в соответствии с ГОСТ.",
      brand: "Петропавловское",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/233242-maslo_petropavlovskoe_krestyanskoe_slivochnoe_72_5_180_g.jpg?w=1100&h=1100&_c=1699269575",
      price: 1079,
   },
   {
      id: 58,
      categoryId: 8,
      name: "Масло МолКом-Павлодар Элитное 72,5% 200 г",
      message:
         "Масло сладко-сливочное несоленое 72,5%. Сливочное масло почти не используется как самостоятельный продукт питания (как отдельное блюдо). Обычно его используют в комбинации с другими продуктами (бутерброды, добавка в кашу) или как составную часть при изготовлении более сложных блюд (в тесто, кремы, супы).",
      brand: "МолКом-Павлодар",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/251923-maslo_molkom-pavlodar_elitnoe_72_5_200_g.jpg?w=1100&h=1100&_c=1701251781",
      price: 1170,
   },
   {
      id: 59,
      name: "Йогурт Даниссимо Фантазия с хрустящими шариками в шоколаде 105 г",
      message:
         "Уникальная комбинация легкого и нежного йогурта с удивительно вкусными хрустящими шоколадными шариками.",
      brand: "Даниссимо",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/225787-iogurt_danissimo_fantaziya_s_hrustyashimi_sharikami_v_shokolade_105_g.jpg?w=1100&h=1100&_c=1704415431",
      price: 495,
   },
   {
      id: 60,

      name: "Йогурт Даниссимо Фантазия с хрустящими ягодными шариками 105 г",
      message:
         "Уникальная комбинация легкого и нежного йогурта с удивительно вкусными хрустящими ягодными шариками.",
      brand: "Даниссимо",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/225788-iogurt_danissimo_fantaziya_s_hrustyashimi_yagodnymi_sharikami_105_g.jpg?w=1100&h=1100&_c=1704415433",
      price: 495,
   },
   {
      id: 61,

      name: "Творожок Растишка клубника банан пломбир 3,5% для детей 6×45 г",
      message:
         "Творог Растишка Клубника‐банан и вкус Пломбир разработан специально для детей старше 3х лет. В продукте только натуральные ингредиенты плюс кальций и витамин D3, необходимые для здорового роста и развития малыша. В каждой упаковке есть развивающий сюрприз для ребёнка.",
      brand: "Растишка",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/188399-tvorozhok_rastishka_klubnika_banan_plombir_3_5_dlya_detei_6_45_g.jpg?w=1100&h=1100&_c=1703126170",
      price: 1000,
   },
   {
      id: 62,

      name: "Творожок Растишка лесная ягода персик груша 3,5% для детей 6×45 г",
      message:
         "Творог Растишка Лесные ягоды и Персик‐груша разработан специально для детей старше 3х лет. В продукте только натуральные ингредиенты плюс кальций и витамин D3, необходимые для здорового роста и развития малыша. В каждой упаковке есть развивающий сюрприз для ребёнка.",
      brand: "Растишка",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/20005-tvorozhok_rastishka_lesnaya_yagoda_persik_grusha_3_5_dlya_detei_6_45_g.jpg?w=1100&h=1100&_c=1703470769",
      price: 1000,
   },
   {
      id: 63,

      name: "Творожок Растишка клубника абрикос 3,5% для детей 6 шт × 45 г",
      message:
         "Творог Растишка Клубника и Абрикос разработан специально для детей старше 3х лет. В продукте только натуральные ингредиенты плюс кальций и витамин D3, необходимые для здорового роста и развития малыша. В каждой упаковке есть развивающий сюрприз для ребёнка.",
      brand: "Растишка",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/20004-tvorozhok_rastishka_klubnika_abrikos_3_5_dlya_detei_6_sht_45_g.jpg?w=1100&h=1100&_c=1703859545",
      price: 1000,
   },
   {
      id: 64,

      name: "Творог Простоквашино Клубника-Земляника 130 г",
      message:
         "Попробуйте новый творожок от Простоквашино! Фруктовый творожок Простоквашино с клубникой и земляникой – это прекрасное сочетание творога, сливок и сочных фруктов! В составе только 100% натуральные ингредиенты. Творожок обладает идеальной мягкой текстурой, густотой и нежным сливочным вкусом. Выбери свой вкус идеального завтрака для всей семьи!",
      brand: "Простоквашино",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/298570-tvorog_prostokvashino_klubnika-zemlyanika_130_g.png?w=1100&h=1100&_c=1703990264",
      price: 338,
   },
   {
      id: 65,

      name: "Творог Простоквашино Персик-Абрикос 130 г",
      message:
         "Попробуйте новый творожок от Простоквашино! Фруктовый творожок Простоквашино с клубникой и земляникой – это прекрасное сочетание творога, сливок и сочных фруктов! В составе только 100% натуральные ингредиенты. Творожок обладает идеальной мягкой текстурой, густотой и нежным сливочным вкусом. Выбери свой вкус идеального завтрака для всей семьи!",
      brand: "Простоквашино",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/298569-tvorog_prostokvashino_persik-abrikos_130_g.png?w=1100&h=1100&_c=1704270553",
      price: 338,
   },
   {
      id: 66,

      name: "Йогурт Даниссимо клубника-киви 110 г",
      message:
         "Даниссимо творожный с клубникой и киви оживит в вашей памяти самые волнующие моменты лета. Ведь он сочетает столь полюбившуюся нежнейшую текстуру творожка с ярким вкусом любимых фруктов.",
      brand: "Даниссимо",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/277423-iogurt_danissimo_klubnika-kivi_110_g.jpg?w=1100&h=1100&_c=1703658166",
      price: 351,
   },
   {
      id: 67,

      name: "Творожок Даниссимо с хрустящими шариками в шоколадной глазури 130 г",
      message:
         "Творожок Danissimo – это уникальная комбинация свежего натурального творога и сливок, благодаря чему Danissimo имеет полюбившуюся многим удивительно мягкую, тающую вo рту и очень нежную текстуру. Мягкий сливочный творожок с изысканным шоколадом - этот десерт был создан, чтобы подарить вам момент истинного удовольствия.",
      brand: "Даниссимо",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/225789-tvorozhok_danissimo_s_hrustyashimi_sharikami_v_shokoladnoi_glazuri_130_g.jpg?w=1100&h=1100&_c=1704247296",
      price: 520,
   },
   {
      id: 68,

      name: "Йогурт Epica с бананом и злаками 4.8% 130 г",
      message:
         "В этом йогурте нет ничего лишнего - только натуральные ингредиенты высокого качества. Всеми любимое сочетание банана со злаками станет отличным вариантом для завтрака или перекуса!",
      brand: "Epica",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/280042-iogurt_epica_s_bananom_i_zlakami_4_8_130_g.png?w=1100&h=1100&_c=1703054415",
      price: 490,
   },
   {
      id: 69,

      name: "Йогурт Epica натуральный с ананасом 4,8% 130 г",
      message:
         "Невероятно густой и вкусный йогурт с тропическим ананасом! Этот йогурт понравится тем, кто любит экзотическую кислинку: за нее отвечают кусочки спелого ананаса. Попробуйте как начинку для блинчиков: Epica не потечет!",
      brand: "Epica",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/225108-iogurt_epica_naturalnyi_s_ananasom_4_8_130gr.jpg?w=1100&h=1100&_c=1703551152",
      price: 465,
   },
   {
      id: 70,

      name: "Йогурт Epica Киви-фейхоа 130 г",
      message:
         "Состав: обезжиренное молоко, наполнитель «Киви — фейхоа» (сахар, вода, киви, крахмал кукурузный, сок фейхоа, сок лимонный концентрированный, ароматизаторы натуральные, экстракты спирулины и сафлора), сливки, йогуртовая закваска.",
      brand: "Epica",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/243098-iogurt_epica_kivi-feihoa_130_g.jpg?w=1100&h=1100&_c=1704435018",
      price: 465,
   },
   {
      id: 71,
      categoryId: 4,
      name: "Яблоко Гренни Смит кг",
      message:
         "В этом фрукте содержится большое количество клетчатки, которая благоприятно сказывается на деятельности кишечника и помогает улучшить работу ЖКТ. В яблоках Гренни Смит фолиевая кислота и витамин А.",
      brand: "Франция",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/242599-yabloko_grenni_smit_franciya_kg.jpg?w=1100&h=1100&_c=1704093512",
      price: 1269,
   },
   {
      id: 72,
      categoryId: 4,
      name: "Яблоки Американка Казахстан кг",
      message:
         "Крупные сочные яблоки, с ярким кисло-сладким вкусом, созревают в конце лета. Отлично подходят для добавление во фруктовые салаты.",
      brand: "Казахстан",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/238525-yabloki_amerikanka_kg_kazahstan.jpg?w=1100&h=1100&_c=1704421035",
      price: 1365,
   },
   {
      id: 73,
      categoryId: 4,
      name: "Клубника Нидерланды 250 г",
      message:
         "Клубника славится не только непревзойдёнными вкусовыми качествами, но и содержит множество полезных веществ: витамины А, В1, В2, В9, С, Е, К, Н и РР, а также необходимые организму минералы: калий, кальций, магний, цинк, йод, фосфор и натрий.",
      brand: "Нидерланды",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/230398-klubnika_250_g.jpg?w=1100&h=1100&_c=1703837797",
      price: 3645,
   },
   {
      id: 74,
      categoryId: 4,
      name: "Бананы Эквадор ветка кг",
      message:
         "Бананы настоящий природный антидепрессант, который за счёт содержащихся триптофанов позволяет организму вырабатывать гормон счастья – серотонин. Регулярное употребление бананов гарантирует прекрасное настроение и заряд бодрости.",
      brand: "Эквадор",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/263767-banany_ekvador_vetka_kg.png?w=1100&h=1100&_c=1704449422",
      price: 1668,
   },
   {
      id: 75,
      categoryId: 4,
      name: "Мандарин Медовка кг",
      message:
         "В мандаринах присутствуют фитонциды, природные антисептики. В кожуре содержится 1-2% эфирного масла, а также пигменты, например, каротин. В зимнее время этот цитрус восполняет недостаток витаминов, а также укрепляет иммунитет за счет высокой дозы аскорбиновой кислоты.",
      brand: "Турция",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/242797-mandarin_medovyi_kg.jpg?w=1100&h=1100&_c=1704448792",
      price: 1030,
   },
   {
      id: 76,
      categoryId: 4,
      name: "Гранат Азербайджан кг",
      message:
         "Гранат — это не только вкусный, но и невероятно полезный фрукт. Это настоящая витаминная бомба. В нем огромное количество витамина С, который так важен для нашего иммунитета, а также Р, B6 и В12, полезные минералы и аминокислоты.",
      brand: "Азербайджан",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/280432-granat_azerbaidzhan_kg.png?w=1100&h=1100&_c=1703949152",
      price: 2222,
   },
   {
      id: 77,
      categoryId: 4,
      name: "Апельсин красный Кара Кара кг",
      message:
         "В красных апельсинах содержится дневная норма витамина С. А благодаря обилию химических элементов и минералов, клетчатки этот фрукт является прекрасным средством профилактики сердечно-сосудистой системы и сосудов. Можно перечислить довольно много заболеваний, с которыми помогает бороться этот красный плод.",
      brand: "Турция",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/249979-apelsin_krasnyi_kg.jpg?w=1100&h=1100&_c=1704359027",
      price: 1807,
   },
   {
      id: 78,
      categoryId: 4,
      name: "Груша Конференция кг",
      message:
         "Многие диетологи называют груши неиссякаемым источником энергии, отмечая их уникальные питательные свойства при низкой калорийности (42 ккал на 100 г продукта). По своему составу они превосходят многие известные овощи и фрукты.",
      brand: "Бельгия",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/242748-grusha_konferenc_kg.jpg?w=1100&h=1100&_c=1704448401",
      price: 1481,
   },
   {
      id: 79,
      categoryId: 4,
      name: "Ананас Коста-Рика Golden шт",
      message:
         "Помимо участия в процессе расщепления белков, бромелайн также оказывает противовоспалительное воздействие и борется с отёками. Вместе с содержащейся в ананасе клетчаткой, этот фермент способствует нормализации перистальтики кишечника, благотворно влияет на пищеварение. ",
      brand: "Коста-Рика",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/282943-ananas_kosta-rika_golden_sht.png?w=1100&h=1100&_c=1704184182",
      price: 3909,
   },
   {
      id: 80,
      categoryId: 4,
      name: "Хурма Азербайджан кг",
      message:
         "Многие люди находят хурму вкусной благодаря её сладкому и ароматному вкусу. Спелые хурмы обладают приятной сладостью и могут быть освежающими. Они часто описываются как фрукты с нотами меда, винограда и даже корицы.",
      brand: "Азербайджан",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/280433-hurma_azerbaidzhan_kg.png?w=1100&h=1100&_c=1703913556",
      price: 1279,
   },
   {
      id: 81,
      categoryId: 4,
      name: "Питахайя красная Вьетнам шт",
      message:
         "Вещества, содержащиеся в питахайе, помогут понизить уровень холестерина и сахара в крови, нормализируют давление. В плоде много кальция и витамина группы С, а небольшие черные семена фрукта являются неисчерпаемым источником Омега-3. еще одно неоспоримое достоинство питахайи состоит в том, она положительно влияет на сердечную мышцу, а также нормализует функции кишечника и желудка.",
      brand: "Вьетнам",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/305358-pitahaiya_krasnyi_vnutri_vetnam_kg.jpg?w=1100&h=1100&_c=1704000825",
      price: 1425,
   },
   {
      id: 82,
      categoryId: 4,
      name: "Арбуз Бразилия шт",
      message:
         "Мини-арбузы весом около одного килограмма. Они сладкие, хрустящие и очень сочные. Их мякоть варьируется от темно-розовой до темно-красной.",
      brand: "Бразилия",
      image: "https://arbuz.kz/image/s3/arbuz-kz-products/247401-arbuz_zimnii_sort_sht.jpg?w=1100&h=1100&_c=1704339112",
      price: 5870,
   },
];
